const questionObj = [
  {
    question: '1. Как на английский переводится "осёл"?',
    answer: 'donkey',
  },
  {
    question: '2. Как на английский переводится "ёж"?',
    answer: 'hedgehog',
  },
  {
    question: '3. Как на английский переводится "крыса"?',
    answer: 'rat',
  },
  {
    question: '4. Как на английский переводится "коза"?',
    answer: 'goat',
  },
  {
    question: '5. Как на английский переводится  "лошадь"?',
    answer: 'horse',
  },
];
const questionObj2 = [
  {
    question:
      '1. Эта профессия, в буквальном переводе с итальянского, означает "кладущий в ящик"',
    answer: 'инкассатор',
  },
  {
    question:
      '2. Представители именно этой профессии становятся лауреатами премии "Золотой глагол"',
    answer: 'журналисты',
  },
  {
    question:
      '3. В Дубае эта профессия является самой высокооплачиваемой из всех доступных неквалифицированным трудовым мигрантам',
    answer: 'мойщик окон',
  },
  {
    question:
      '4. Бедный Йорик, к которому обращен монолог Гамлета, был человеком этой профессии?',
    answer: 'шут',
  },
];

module.exports = { questionObj, questionObj2 };
