const questionObj = [
  {
    que: 'Как на английский переводится "осёл"?',
    ans: 'donkey',
  },
  {
    que: 'Как на английский переводится "ёж"?',
    ans: 'hedgehog',
  },
  {
    que: 'Как на английский переводится "крыса"?',
    ans: 'rat',
  },
  {
    que: 'Как на английский переводится "коза"?',
    ans: 'goat',
  },
  {
    que: 'Как на английский переводится  "лошадь"?',
    ans: 'horse',
  },
];
const questionObj2 = [
  {
    que: 'Эта профессия, в буквальном переводе с итальянского, означает "кладущий в ящик"',
    ans: 'инкассатор',
  },
  {
    que: 'Представители именно этой профессии становятся лауреатами премии "Золотой глагол"',
    ans: 'журналисты',
  },
  {
    que: 'В Дубае эта профессия является самой высокооплачиваемой из всех доступных неквалифицированным трудовым мигрантам',
    ans: 'мойщик окон',
  },
  {
    que: 'Бедный Йорик, к которому обращен монолог Гамлета, был человеком этой профессии?',
    ans: 'шут',
  },
];

module.exports = { questionObj, questionObj2 };
